{
    "1 de Abril": "No importa lo lento que vayas, siempre y cuando no te detengas - Confucio",
    "2 de Abril": "El optimista tiene siempre un proyecto; el pesimista, una excusa",
    "3 de Abril": "Donde una puerta se cierra, otra se abre - Miguel de Cervantes",
    "4 de Abril": "Soy optimista. No parece muy útil ser otra cosa - Winston Churchill",
    "5 de Abril": "El futuro pertenece a quienes creen en la belleza de sus sueños - Eleanor Roosevelt",
    "6 de Abril": "La vida es como una leyenda: no importa que sea larga, sino que esté bien narrada - Séneca",
    "7 de Abril": "Los grandes espíritus siempre han tenido que luchar contra la oposición feroz de mentes mediocres - Albert Einstein",
    "8 de Abril": "El mejor modo de predecir el futuro es inventándolo - Alan Key",
    "9 de Abril": "Las actitudes son más importantes que las aptitudes - Winston Churchill",
    "10 de Abril": "A veces el no conseguir lo que quieres es un sorprendente golpe de suerte - Dalai Lama",
    "11 de Abril": "No digas que no tienes tiempo. Tienes las mismas horas por día que tenían Pasteur, Einstein o Leonardo da Vinci - H. Jackson Brown Jr.",
    "12 de Abril": "Al final, no os preguntarán qué habéis sabido, sino qué habéis hecho - Lao Tsé",
    "13 de Abril": "Si no puedes hacer grandes cosas, haz cosas pequeñas de una forma grande - Napoleon Hill",
    "14 de Abril": "El pesimista se queja del viento; el optimista espera que cambie; el realista ajusta las velas - William George Wand",
    "15 de Abril": "Las oportunidades de negocios son como los trenes, siempre hay alguno viniendo - Richard Branson",
    "16 de Abril": "La clave está en enfocarse en una sola cosa. Mantenerse enfocado hasta conseguir los resultados deseados - Norman Jewison",
    "17 de Abril": "La fuerza no proviene de la capacidad física, viene de una voluntad indomable - Mahatma Gandhi",
    "18 de Abril": "Estar preparado es importante, saber esperar lo es aún más, pero aprovechar el momento es la clave de la vida - A. Schnitzler",
    "19 de Abril": "Un niño puede enseñar a un adulto 3 cosas: ser feliz sin motivo, estar ocupado en algo y pedir aquello que desea - P. Coelho",
    "20 de Abril": "La excelencia no es una habilidad. Es una actitud - Ralph Marston",
    "21 de Abril": "Cuando nada es seguro, todo es posible - Margaret Drabble",
    "22 de Abril": "Realiza cada una de tus acciones como si fuera la última de tu vida - Marco Aurelio",
    "23 de Abril": "Las oportunidades no son producto de la casualidad; más bien son resultado del trabajo - Tonatihu",
    "24 de Abril": "Sé menos curioso acerca de las personas y más curioso acerca de las ideas - Marie Curie",
    "25 de Abril": "El verdadero riesgo se halla en una vida sin riesgos. Recuerda que no hay juego en el que puedas ganar si no juegas - R. Sharma",
    "26 de Abril": "Limpia el cristal de la ventana a través del cual miras el mundo y aparecerá un nuevo conjunto de posibilidades - Robin Sharma",
    "27 de Abril": "Una persona es capaz de lograr todo si su entusiasmo no tiene límites",
    "28 de Abril": "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito - Albert Schweitzer",
    "29 de Abril": "Solo aquellos que se arriesgan a llegar demasiado lejos, descubren que tan lejos se puede llegar - George Eliot",
    "30 de Abril": "Lo que haces es infinitamente más importante que cómo lo haces - Tim Ferris"
}  