{
    "1 de Agosto": "Te deseo que estés vivo cada día de tu vida - Jonathan Swift",
    "2 de Agosto": "Somos lo que hacemos de forma repetida. La excelencia no es un acto, es un hábito - Aristóteles",
    "3 de Agosto": "No cuentes los días. Haz que los días cuenten - Muhammad Ali",
    "4 de Agosto": "La vida es como montar en bicicleta. Para mantener el equilibrio tienes que avanzar - Albert Einstein",
    "5 de Agosto": "Una persona inteligente resuelve los problemas. Una persona sabia los evita - Albert Einstein",
    "6 de Agosto": "Concentra todos tus pensamientos en el trabajo que tienes entre manos. Los rayos del sol no encienden fuego hasta que los enfocas en un solo punto - Alexander Graham Bell",
    "7 de Agosto": "Tu vida se encoge o se expande en proporción a tu valor - Anaïs Nin",
    "8 de Agosto": "No he llegado tan lejos solo para llegar hasta aquí - Anónimo",
    "9 de Agosto": "Si no puedes dejar de pensar en ello, no dejes de trabajar en ello - Anónimo",
    "10 de Agosto": "Ser positivo no significa que todo vaya a salir bien. Significa saber que vas a estar bien independientemente de cómo salgan las cosas - Anónimo",
    "11 de Agosto": "Las frases motivadoras pueden inspirarte; pero es la acción la que te completa - Anónimo",
    "12 de Agosto": "La cuestión no es quién va a permitírmelo, sino quién va a ser capaz de pararme - Ayn Rand",
    "13 de Agosto": "La diligencia es la madre de la buena suerte - Benjamin Franklin",
    "14 de Agosto": "Sal de tu zona de confort. Solo puedes crecer si estás dispuesto a sentirte raro e incómodo cuando intentas algo nuevo - Brian Tracy",
    "15 de Agosto": "Aferrarse al rencor es como beber veneno y esperar que otra persona muera - Buda",
    "16 de Agosto": "A menudo las dificultades preparan a una persona normal para un destino extraordinario - C.S. Lewis",
    "17 de Agosto": "Solo yo puedo cambiar mi vida. Nadie puede hacerlo por mí - Carol Burnett",
    "18 de Agosto": "El hombre que se levanta es más grande que el que nunca ha caído - Concepción Arenal",
    "19 de Agosto": "Saber qué es lo correcto y no hacerlo es falta de valor - Confucio",
    "20 de Agosto": "No es que tenga talento: estoy obsesionado - Connor McGregor",
    "21 de Agosto": "La inacción produce duda y miedo. La acción genera confianza y valor. Si quieres dominar el miedo no te quedes en casa pensando sobre ello: sal fuera y enfréntate a él - Dale Carnegie",
    "22 de Agosto": "Generamos miedos cuando estamos sentados. Y los superamos con la acción - Dr. Henry Link",
    "23 de Agosto": "A veces no conoces el valor de un momento hasta que se ha convertido en un recuerdo - Dr. Seuss",
    "24 de Agosto": "Tienes que hacer las cosas que crees que no puedes hacer - Eleanor Roosevelt",
    "25 de Agosto": "Lo que cuenta no es de dónde vienes, sino adónde vas - Ella Fitzgerald",
    "26 de Agosto": "Cuanto más hacemos, más podemos hacer - William Hazlitt",
    "27 de Agosto": "No mires hacia atrás -no es allí adonde vas - Emilio Valcárcel",
    "28 de Agosto": "La buena vida es una forma de pensar - Emilio Valcárcel",
    "29 de Agosto": "El éxito es mi única opción, no el fracaso - Eminem",
    "30 de Agosto": "Lo que importa no es lo que te ocurre, sino cómo reaccionas a ello - Epicteto"
  }
  