{
    "1 de diciembre": "Quién no busca amor cuando llega diciembre? Incluso los niños le rezan a Santa Claus - Rod McKuen",
    "2 de Dicimebre": "Cuando el oscuro diciembre ensombrece el día, se lleva consigo nuestras alegrías de otoño - Walter Scott",
    "3 de Dicimebre": "Diciembre, al ser el último mes del año, no puede ayudarnos sino a pensar en lo que viene - Fennel Hudson",    
    "4 de Dicimebre": "Escuché un ave cantar en el oscuro diciembre, una cosa mágica, algo dulce para recordar. Estamos más cerca de la primavera - Oliver Herford",
    "5 de Dicimebre": "Invierno, que estación tan prolongada, es momento de reunir los momentos dorados, embarcarse en una aventura sentimental y disfrutar cada hora de ocio - John Boswell",
    "6 de Dicimebre": "Pareciera que todo duerme en el invierno, pero es en realidad un momento de renovación y de reflexión - Elizabeth Camden",
    "7 de Dicimebre": "¿De qué sirve el calor del verano, sin el frío del invierno para darle dulzura? - John Steinbeck",
    "8 de Dicimebre": "El color de la primavera está en las flores; el color del invierno en la fantasía - Terri Guillemets",
    "9 de Dicimebre": "Mantener un corazón cálido en invierno es la verdadera victoria - Marty Rubin",
    "10 de Dicimebre": "Los veranos vuelan siempre, los inviernos caminan - Charles M. Schulz",
    "11 de Dicimebre": "Me recordó al silencio que reina en los días más fríos del invierno, cuando duele respirar y todo está en calma - Patrick Rothfuss",
    "12 de Dicimebre": "En las profundidades del invierno finalmente aprendí que en mi interior habitaba un verano invencible - Albert Camus",
    "13 de Dicimebre": "El misterio de la vida no es un problema a resolver, sino una realidad a experimentar - Duna, Frank Herbert",
    "14 de Dicimebre": "El hombre débil se vuelve fuerte cuando no tiene nada, porque sólo entonces puede sentir la locura de la desesperación -La compañía blanca, Arthur Conan Doyle",
    "15 de Dicimebre": "Si buscas la perfección nunca estarás contento - Anna Karenina, Leo Tolstoy",
    "16 de Dicimebre": "Es en las noches de diciembre, cuando el termómetro está a cero, cuando más pensamos en el sol - Los miserables, Victor Hugo",
    "17 de Dicimebre": "Nunca hagas mañana lo que puedes hacer hoy. La procrastinación es la ladrona del tiempo - David Copperfield, Charles Dickens",
    "18 de Dicimebre": "Luchar hasta el último aliento - Enrique VI, William Shakespeare",
    "19 de Dicimebre": "Deja de preocuparte por envejecer y piensa en crecer - El animal moribundo, Philip Roth",
    "20 de Dicimebre": "¡Qué maravilloso es que nadie necesite esperar ni un solo momento antes de comenzar a mejorar el mundo! - El Diario de Ana Frank, Ana Frank",
    "21 de Dicimebre": "Crees que sabes todas tus posibilidades. Entonces, otras personas llegan a tu vida y de repente hay muchas más - El reino de la posibilidad, David Levithan",
    "22 de Diciembre": "La Navidad no es un acontecimiento, sino una parte de su hogar que uno lleva siempre en su corazón - Freya Madeline Stark",
    "23 de Diciembre": "La Navidad agita una varita mágica sobre el mundo, y por eso, todo es más suave y más hermoso - Norman Vincent Peale",
    "24 de Diciembre": "La Navidad no es una fecha; es un estado en la mente - Mary Ellen Chase",
    "25 de Diciembre": "La Navidad es el tiempo para extrañar tu casa, incluso cuando estás en ella - Carol Nelson",
    "26 de Diciembre": "En las profundidades del invierno finalmente aprendí que en mi interior habitaba un verano invencible - Albert Camus",
    "27 de Diciembre": "La única diferencia entre un buen y mal día es tu actitud - Dennis S. Brown",
    "28 de Diciembre": "La esperanza es el sueño del hombre despierto - Aristóteles",
    "29 de Diciembre": "El optimismo perpetuo es un multiplicador de fuerzas - Colin Powell",
    "30 de Diciembre": "La gente a la que le va bien en la vida es la gente que va en busca de las circunstancias que quiere y, si no, las encuentra - George Bernard Shaw",
    "31 de Diciembre": "Que los buenos momentos de hoy se conviertan en los tesoros de mañana. ¡Feliz Año Nuevo!"
  }
  