{
    "1 de Febrero": "¡Disciplínate! Disciplina es tener que hacer algo que no quieres hacer - Scott Alexander",
    "2 de Febrero": "Solo se puede vivir una vez. Y no quiero perder ni un minuto de mi vida - Richard Branson",
    "3 de Febrero": "Tanto si crees que puedes hacerlo, como si no, en los dos casos tienes razón - Henry Ford",
    "4 de Febrero": "Si quieres hacer algo, no te pares, no lo dejes para luego. Hazlo ya - Morgana Ajram",
    "5 de Febrero": "La felicidad está escondida en la sala de espera de la felicidad - Eduard Punset",
    "6 de Febrero": "Busca lo que amas, sigue haciéndolo y te llevará donde quieres ir",
    "7 de Febrero": "El placer y la acción hacen que las horas parezcan cortas - William Shakespeare",
    "8 de Febrero": "El secreto de mi gran éxito, fue rodearme de personas mejores que yo - Andrew Carnegie",
    "9 de Febrero": "Intenta y falla, pero nunca falles en intentarlo - Jared Leto",
    "10 de Febrero": "Tienes que pensar de todas formas. ¿Por qué no pensar en grande? - Donald Trump",
    "11 de Febrero": "Empieza haciendo lo necesario, después lo posible, y de repente te encontrarás haciendo lo imposible - San Francisco de Asís",
    "12 de Febrero": "Lo que haces hoy puede mejorar todos tus mañanas - Ralph Marston",
    "13 de Febrero": "Recuerda, hoy es el mañana acerca del cual te preocupabas ayer - Dale Carnegie",
    "14 de Febrero": "Apunta a la luna. Si fallas, podrías dar a una estrella - W. Clement Stone",
    "15 de Febrero": "Todo lo verás, según el color del cristal con que lo mires - Calderón de la Barca",
    "16 de Febrero": "La confianza en sí mismo es el primer secreto del éxito - Ralph Waldo Emerson",
    "17 de Febrero": "Nunca, nunca, nunca te rindas - Winston Churchill",
    "18 de Febrero": "Una meta es un sueño con fecha límite - Napoleon Hill",
    "19 de Febrero": "El éxito es una cuestión de perseverar cuando los demás ya han renunciado - William Feather",
    "20 de Febrero": "Un pesimista ve una dificultad en cada oportunidad. Un optimista ve una oportunidad en toda dificultad - Winston Churchill",
    "21 de Febrero": "Toda adversidad contiene en sí misma la semilla de un beneficio equivalente o mayor - Napoleon Hill",
    "22 de Febrero": "Un buen plan hoy es mejor que un plan perfecto mañana - George S. Patton",
    "23 de Febrero": "No tienes que ser grande para empezar, pero tienes que empezar para ser grande - Zig Ziglar",
    "24 de Febrero": "La posibilidad de realizar un sueño es lo que hace que la vida sea interesante - Paulo Coelho",
    "25 de Febrero": "Una corazonada es la creatividad tratando de decirte algo - Frank Capra",
    "26 de Febrero": "No me digas que el cielo es el límite, cuando hay huellas en la Luna - Paul Brandt", 
    "27 de Febrero": "Se necesita el martillo de la persistencia para clavar el clavo del éxito - John Mason",
    "28 de Febrero": "La diferencia entre lo normal y lo extraordinario es ese pequeño extra - Jimmy Johnson"
  }
  