{
    "1 de Enero": "Cuando todo parezca ir en tu contra, recuerda que el avión despega contra el viento. - Henry Ford",
    "2 de Enero": "El objetivo no está siempre destinado a ser alcanzado, a menudo sirve simplemente como una meta a la cual que apuntar. - Bruce Lee",
    "3 de Enero": "No hay que ir para atrás ni para darse impulso. - Lao Tsé",
    "4 de Enero": "Solo imagina lo precioso que puede ser arriesgarse y que todo salga bien. - Mario Benedetti",
    "5 de Enero": "La vida es un 10% lo que te sucede y un 90% de cómo reaccionas a ello. - Charles R. Swindoll",
    "6 de Enero": "La pregunta no es quién me va a dejar; es quién va a detenerme. - Ayn Rand",
    "7 de Enero": "El éxito no se logra solo con cualidades especiales. Es, sobre todo, un trabajo de constancia, de método y de organización. - Víctor Hugo",
    "8 de Enero": "Si no puedes volar, corre; si no puedes correr, camina; si no puedes caminar, gatea, pero sigue avanzando hacia tu meta. - Martin Luther King",
    "9 de Enero": "La pregunta que me hago casi todos los días es: '¿Estoy haciendo lo más importante que puedo?' - Mark Zuckerberg",
    "10 de Enero": "Únicamente aquellos que se atreven a tener grandes fracasos, terminan consiguiendo grandes éxitos. - Robert F. Kennedy",
    "11 de Enero": "Si vas a mirar atrás, que sea para ver lo que has trabajado para llegar donde estás. - Mireia Belmonte",
    "12 de Enero": "No podemos estar en modo de supervivencia. Tenemos que estar en modo de crecimiento. - Jeff Bezos",
    "13 de Enero": "Cada fracaso enseña al individuo algo que necesitaba aprender. - Charles Dickens",
    "14 de Enero": "El que pasa el tiempo arrepintiéndose del pasado, pierde el presente y arriesga el futuro. - Francisco de Quevedo",
    "15 de Enero": "Nunca pienso en las consecuencias de fallar un gran tiro. Cuando se piensa en las consecuencias, se está pensando en un resultado negativo. - Michael Jordan",
    "16 de Enero": "Saber lo que hay que hacer elimina el miedo. - Rosa Parks",
    "17 de Enero": "La mayor parte de las grandes cosas que ha conseguido el hombre fueron declaradas imposibles antes de que alguien las hiciera. - Louis D. Brandeis",
    "18 de Enero": "La vida debe ser comprendida hacia detrás, pero debe ser vivida hacia delante. - Søren Kierkegaard",
    "19 de Enero": "Cuando era niño soñaba, pero dejé de soñar y empecé a hacer, porque es el poder de lo que se realiza lo que vuelve los sueños realidad. - Usain Bolt",
    "20 de Enero": "La vida es como montar en bicicleta. Para mantener el equilibrio tienes que avanzar. - Albert Einstein",
    "21 de Enero": "Todo lo que siempre has querido está al otro lado del miedo. - George Addair",
    "22 de Enero": "Vale más actuar exponiéndose a arrepentirse de ello, que arrepentirse de no haber hecho nada. - Giovanni Boccaccio",
    "23 de Enero": "Que hoy solo sea hoy, sin el peso de ayer, sin la ansiedad de mañana. Disfruta, sonríe y haz magia con tu día porque vivir el presente es lo mejor que puedes hacer. - @frases_stm",
    "24 de Enero": "Nuevo día, nuevos pensamientos, nuevas esperanzas y nuevas oportunidades. - Lailah Gifty Akita",
    "25 de Enero": "El que tiene fe en sí mismo no necesita que los demás crean en él. - Miguel de Unamuno",
    "26 de Enero": "Lo normal no es algo a lo que aspirar, es algo de lo que debes huir. - Jodie Foster",
    "27 de Enero": "Cada historia de éxito es una historia de constante adaptación, revisión y cambio. - Richard Branson",
    "28 de Enero": "Las voluntades débiles se traducen en discursos; las fuertes, en actos. - G. Le Bon",
    "29 de Enero": "El sueño de todos puede hacerse realidad si te limitas a él y trabajas duro. - Serena Williams",
    "30 de Enero": "Demasiada gente no vive sus sueños porque está ocupada viviendo sus miedos. - Les Brown",
    "31 de Enero": "La palabra 'no' solo significa que empiezas otra vez en un nivel superior. - Peter Diamandis"
  }
  