{
    "1 de Julio": "En el mundo hay tres clases de personas: los que hacen que las cosas sucedan, los que observan cómo suceden las cosas y los que se preguntan ¿qué ha sucedido? - John F. Kennedy",
    "2 de Julio": "Cuando una puerta de felicidad se cierra, otra se abre - Hellen Keller",
    "3 de Julio": "El verdadero viaje de descubrimiento no consiste en ver nuevos paisajes, sino en mirar con nuevos ojos - Marcel Proust",
    "4 de Julio": "Todos tus grandes sueños te están esperando fuera de tu zona de confort - Robert Allen",
    "5 de Julio": "Las grandes obras no se hacen por impulso, sino por una serie de pequeñas cosas puestas todas juntas - Vincent Van Gogh",
    "6 de Julio": "Deseo. Ese es el secreto de todas las personas de éxito - Bobby Unser",
    "7 de Julio": "El ascensor hacia el éxito está siempre averiado. Hay que usar las escaleras… un peldaño detrás de otro - Joe Girard",
    "8 de Julio": "Un sueño no se hace realidad a través de magia: conlleva sudor, determinación y trabajo duro - Collin Powell",
    "9 de Julio": "Las actitudes son más importantes que las aptitudes - Winston Churchill",
    "10 de Julio": "A veces el no conseguir lo que quieres es un sorprendente golpe de suerte - Dalai Lama",
    "11 de Julio": "No digas que no tienes tiempo. Tienes las mismas horas por día que tenían Pasteur, Einstein o Leonardo da Vinci - H. Jackson Brown Jr.",
    "12 de Julio": "Al final, no os preguntarán qué habéis sabido, sino qué habéis hecho - Lao Tsé",
    "13 de Julio": "Si no puedes hacer grandes cosas, haz cosas pequeñas de una forma grande - Napoleon Hill",
    "14 de Julio": "El pesimista se queja del viento; el optimista espera que cambie; el realista ajusta las velas - William George Wand",
    "15 de Julio": "Las oportunidades de negocios son como los trenes, siempre hay alguno viniendo - Richard Branson",
    "16 de Julio": "La clave está en enfocarse en una sola cosa. Mantenerse enfocado hasta conseguir los resultados deseados - Norman Jewison",
    "17 de Julio": "La fuerza no proviene de la capacidad física, viene de una voluntad indomable - Mahatma Gandhi",
    "18 de Julio": "Estar preparado es importante, saber esperar lo es aún más, pero aprovechar el momento es la clave de la vida - A. Schnitzler",
    "19 de Julio": "Un niño puede enseñar a un adulto 3 cosas: ser feliz sin motivo, estar ocupado en algo y pedir aquello que desea - P. Coelho",
    "20 de Julio": "La excelencia no es una habilidad. Es una actitud - Ralph Marston",
    "21 de Julio": "No hay razón para tener un plan B porque distrae del Plan A - Will Smith",
    "22 de Julio": "Si vas a dar solo el 99%, es mejor que te quedes en tu casa - Will Smith",
    "23 de Julio": "A veces tienes que olvidar lo que se fue, apreciar lo que aún tienes, y esperar lo que está por llegar - Will Smith",
    "24 de Julio": "Mi abuela decía que si estás aquí es para marcar la diferencia - Will Smith",
    "25 de Julio": "La vida no tiene nada que ver con el aliento que respiras, sino con los momentos que te quitan el aliento - Will Smith",
    "26 de Julio": "Mira a tus cinco amigos más cercanos. Esos cinco amigos son lo que tú eres. Si no te gusta lo que eres, entonces ya sabes lo que tienes que hacer - Will Smith",
    "27 de Julio": "Lucho para ser como las personas más grandes que jamás han vivido - Will Smith",
    "28 de Julio": "La energía y la persistencia conquistan todas las cosas - Benjamin Franklin",
    "29 de Julio": "La verdadera motivación procede de trabajar en cosas que nos importan - Sheryl Sandberg",
    "30 de Julio": "La lógica te llevará de la A a la Z. La imaginación te llevará a cualquier lugar - Albert Einstein",
    "31 de Julio": "Las ideas no duran mucho. Hay que hacer algo con ellas - Santiago Ramón y Cajal"
  }
  