{
    "1 de Junio": "Uno de los mayores placeres de la vida se obtiene al superar las dificultades, avanzando de un éxito a otro, formulando nuevos deseos y viendo cómo se van transformando en realidad - Samuel Johnson",
    "2 de Junio": "Sin ambición uno no empieza nada. Sin trabajo uno no termina nada - Ralph Wald Emerson",
    "3 de Junio": "Pon tu corazón, tu mente, tu intelecto y tu alma incluso en las pequeñas cosas que hagas. Este es el secreto del éxito - Diana Rankin",
    "4 de Junio": "No hagas amigos con los que te sientas cómodo. Haz amigos que te empujen a convertirte en más de lo que eres - Thomas J. Watson",
    "5 de Junio": "Las grandes obras no se hacen por impulso, sino por una serie de pequeñas cosas puestas todas juntas - Vincent Van Gogh",
    "6 de Junio": "Deseo. Ese es el secreto de todas las personas de éxito - Bobby Unser",
    "7 de Junio": "El ascensor hacia el éxito está siempre averiado. Hay que usar las escaleras… un peldaño detrás de otro - Joe Girard",
    "8 de Junio": "Un sueño no se hace realidad a través de magia: conlleva sudor, determinación y trabajo duro - Collin Powell",
    "9 de Junio": "Las actitudes son más importantes que las aptitudes - Winston Churchill",
    "10 de Junio": "A veces el no conseguir lo que quieres es un sorprendente golpe de suerte - Dalai Lama",
    "11 de Junio": "No digas que no tienes tiempo. Tienes las mismas horas por día que tenían Pasteur, Einstein o Leonardo da Vinci - H. Jackson Brown Jr.",
    "12 de Junio": "Al final, no os preguntarán qué habéis sabido, sino qué habéis hecho - Lao Tsé",
    "13 de Junio": "Si no puedes hacer grandes cosas, haz cosas pequeñas de una forma grande - Napoleon Hill",
    "14 de Junio": "El pesimista se queja del viento; el optimista espera que cambie; el realista ajusta las velas - William George Wand",
    "15 de Junio": "Las oportunidades de negocios son como los trenes, siempre hay alguno viniendo - Richard Branson",
    "16 de Junio": "La clave está en enfocarse en una sola cosa. Mantenerse enfocado hasta conseguir los resultados deseados - Norman Jewison",
    "17 de Junio": "La fuerza no proviene de la capacidad física, viene de una voluntad indomable - Mahatma Gandhi",
    "18 de Junio": "Estar preparado es importante, saber esperar lo es aún más, pero aprovechar el momento es la clave de la vida - A. Schnitzler",
    "19 de Junio": "Un niño puede enseñar a un adulto 3 cosas: ser feliz sin motivo, estar ocupado en algo y pedir aquello que desea - P. Coelho",
    "20 de Junio": "La excelencia no es una habilidad. Es una actitud - Ralph Marston",
    "21 de Junio": "Donde hay una empresa de éxito alguien tomó alguna vez una decisión valiente - Peter Drucker",
    "22 de Junio": "Las palabras que no van seguidas de los hechos no sirven para nada - Demóstenes",
    "23 de Junio": "El secreto del éxito es creer y actuar como si fuese imposible fracasar - Charles F. Kettering",
    "24 de Junio": "No descubrirás nuevas tierras sin asumir que perderás de vista la orilla durante mucho tiempo - André Gide",
    "25 de Junio": "Haz lo que puedas, con lo que tengas, donde estés - Theodore Roosevelt",
    "26 de Junio": "Nunca encontrarás tiempo para nada. Debes crearlo - Charles Buxton",
    "27 de Junio": "Cuanto más grande es la dificultad, mayor es la gloria - Cicerón",
    "28 de Junio": "Muchas personas se pierden las pequeñas alegrías esperando la gran felicidad - Pearl Buck",
    "29 de Junio": "Lo que separa a una persona de talento de una persona realmente exitosa es un montón de trabajo duro - Stephen King",
    "30 de Junio": "Siempre es demasiado pronto para rendirse - Norman Vincent Peale"
}
