{
    "1 de Marzo": "Pregúntate si lo que estás haciendo hoy te acerca al lugar en el que quieres estar mañana - Walt Disney",
    "2 de Marzo": "El secreto de la motivación personal se puede resumir en las cuatro ces: curiosidad, confianza, coraje y constancia - Walt Disney",
    "3 de Marzo": "La acción es la verdadera medida de la inteligencia - Napoleon Hill",
    "4 de Marzo": "Si buscas resultados distintos, no hagas siempre lo mismo - Albert Einstein",
    "5 de Marzo": "El conformismo es el carcelero de la libertad y el enemigo del crecimiento - John F. Kennedy",
    "6 de Marzo": "La historia nunca aceptará las dificultades como excusa - John F. Kennedy",
    "7 de Marzo": "Cree en que tendrás éxito y lo tendrás - Dale Carnegie",
    "8 de Marzo": "La mente es como un paracaídas. No sirve de nada si no la abres - Albert Einstein",
    "9 de Marzo": "Una persona no puede elegir sus circunstancias, pero si puede elegir sus pensamientos, y con éstos dar forma a sus circunstancias - James Allen",
    "10 de Marzo": "Transforma tus pensamientos y transformarás tu vida para siempre - James Allen",
    "11 de Marzo": "Hoy estás donde tus pensamientos te han traído; mañana estarás donde tus pensamientos te lleven - James Allen",
    "12 de Marzo": "Los ganadores nunca se rinden, y los que se rinden nunca ganan - Ted Turner",
    "13 de Marzo": "Lo que cuenta no es de dónde vienes, sino a dónde vas - Ella Fitzgerald",
    "14 de Marzo": "Lo más importante acerca de las metas es… tener una - Geoffrey F. Albert",
    "15 de Marzo": "Los espartanos no preguntaban cuántos eran los enemigos, sino dónde estaban - Agis",
    "16 de Marzo": "No nos atrevemos a muchas cosas porque son difíciles, son difíciles porque no nos atrevemos a hacerlas - Séneca",
    "17 de Marzo": "Haz lo necesario para lograr tu más ardiente deseo, y acabarás lográndolo - Ludwig van Beethoven",
    "18 de Marzo": "Las personas cambian cuando se dan cuenta del potencial que tienen para cambiar las cosas - Paulo Coelho",
    "19 de Marzo": "Fija tus ojos hacia adelante en lo que puedes hacer, no hacia atrás en lo que no puedes cambiar - Tom Clancy",
    "20 de Marzo": "Tu vida cambiará cuando tú cambies - Jim Rohn",
    "21 de Marzo": "Donde hay una empresa de éxito alguien tomó alguna vez una decisión valiente - Peter Drucker",
    "22 de Marzo": "Las palabras que no van seguidas de los hechos no sirven para nada - Demóstenes",
    "23 de Marzo": "El secreto del éxito es creer y actuar como si fuese imposible fracasar - Charles F. Kettering",
    "24 de Marzo": "No descubrirás nuevas tierras sin asumir que perderás de vista la orilla durante mucho tiempo - André Gide",
    "25 de Marzo": "Haz lo que puedas, con lo que tengas, donde estés - Theodore Roosevelt",
    "26 de Marzo": "Nunca encontrarás tiempo para nada. Debes crearlo - Charles Buxton",
    "27 de Marzo": "Cuanto más grande es la dificultad, mayor es la gloria - Cicerón",
    "28 de Marzo": "Muchas personas se pierden las pequeñas alegrías esperando la gran felicidad - Pearl Buck",
    "29 de Marzo": "Sabemos lo que somos pero no lo que podemos llegar a ser - William Shakespeare",
    "30 de Marzo": "El problema para la mayoría no es apuntar demasiado alto y fallar, sino apuntar demasiado bajo y acertar - Miguel Angel Buonarroti",
    "31 de Marzo": "Si no puedes sobresalir con talento, triunfa con esfuerzo - Dave Weinbaun"
  }
  