{
    "1 de Mayo": "El éxito consiste en hacer cosas ordinarias de manera extraordinaria - Jim Rohn",
    "2 de Mayo": "Si construiste un castillo en el aire, no perdiste el tiempo, ahora debes construir los cimientos debajo - George Bernard Shaw",
    "3 de Mayo": "No son las riquezas ni el esplendor, sino la tranquilidad y el trabajo los que proporcionan la felicidad - Napoleón Bonaparte",
    "4 de Mayo": "No hay atajos para conseguir el éxito. Empieza antes, trabaja más duro y termina más tarde - Brian Tracy",
    "5 de Mayo": "No existen personas perezosas. Solo personas con metas que no les inspiran - Anthony Robbins",
    "6 de Mayo": "El único sitio donde el éxito llega antes que el trabajo es en el diccionario - Vidal Sassoon",
    "7 de Mayo": "El problema es falta de dirección y enfoque y no la falta de tiempo. Todos tenemos 24 horas en el día - Zig Ziglar",
    "8 de Mayo": "El éxito no tiene que ver con la cantidad que tenemos, sino con la persona que somos - Jim Rohn",
    "9 de Mayo": "Una persona no puede elegir sus circunstancias, pero si puede elegir sus pensamientos, y con éstos dar forma a sus circunstancias - James Allen",
    "10 de Mayo": "Transforma tus pensamientos y transformarás tu vida para siempre - James Allen",
    "11 de Mayo": "Hoy estás donde tus pensamientos te han traído; mañana estarás donde tus pensamientos te lleven - James Allen",
    "12 de Mayo": "Los ganadores nunca se rinden, y los que se rinden nunca ganan - Ted Turner",
    "13 de Mayo": "Lo que cuenta no es de dónde vienes, sino a dónde vas - Ella Fitzgerald",
    "14 de Mayo": "Lo más importante acerca de las metas es… tener una - Geoffrey F. Albert",
    "15 de Mayo": "Los espartanos no preguntaban cuántos eran los enemigos, sino dónde estaban - Agis",
    "16 de Mayo": "No nos atrevemos a muchas cosas porque son difíciles, son difíciles porque no nos atrevemos a hacerlas - Séneca",
    "17 de Mayo": "Haz lo necesario para lograr tu más ardiente deseo, y acabarás lográndolo - Ludwig van Beethoven",
    "18 de Mayo": "Las personas cambian cuando se dan cuenta del potencial que tienen para cambiar las cosas - Paulo Coelho",
    "19 de Mayo": "Fija tus ojos hacia adelante en lo que puedes hacer, no hacia atrás en lo que no puedes cambiar - Tom Clancy",
    "20 de Mayo": "Tu vida cambiará cuando tú cambies - Jim Rohn",
    "21 de Mayo": "Donde hay una empresa de éxito alguien tomó alguna vez una decisión valiente - Peter Drucker",
    "22 de Mayo": "Las palabras que no van seguidas de los hechos no sirven para nada - Demóstenes",
    "23 de Mayo": "El secreto del éxito es creer y actuar como si fuese imposible fracasar - Charles F. Kettering",
    "24 de Mayo": "No descubrirás nuevas tierras sin asumir que perderás de vista la orilla durante mucho tiempo - André Gide",
    "25 de Mayo": "Haz lo que puedas, con lo que tengas, donde estés - Theodore Roosevelt",
    "26 de Mayo": "Nunca encontrarás tiempo para nada. Debes crearlo - Charles Buxton",
    "27 de Mayo": "Cuanto más grande es la dificultad, mayor es la gloria - Cicerón",
    "28 de Mayo": "Muchas personas se pierden las pequeñas alegrías esperando la gran felicidad - Pearl Buck",
    "29 de Mayo": "Dentro de nuestros sueños y aspiraciones encontramos nuestras oportunidades - Sue Ebangh",
    "30 de Mayo": "Éxito significa ganar la guerra, no todas las batallas - Edward Bliss",
    "31 de Mayo": "El primer requisito para el éxito es la habilidad de aplicar todas tus energías físicas y mentales a un problema incesantemente sin desanimarte - Thomas Edison"
}