{
    "1 de Noviembre": "El secreto real del éxito es el entusiasmo - Walter Chrysler",
    "2 de Noviembre": "Emprendedor es alguien que tiene una visión de algo y un deseo de crear - David Karp",
    "3 de Noviembre": "Tienes que hacer que ocurra - Denis Diderot",
    "4 de Noviembre": "La única diferencia entre un buen y mal es tu actitud - Dennis S. Brown",
    "5 de Noviembre": "Tienes que pensar de todas formas. ¿Por qué no pensar en grande? - Donald Trump",
    "6 de Noviembre": "No se trata de si te derriban; se trata de si te levantas - Vince Lombardi",
    "7 de Noviembre": "Únicamente tú puedes controlar tu futuro - Dr Seuss",
    "8 de Noviembre": "Con el nuevo vienen nuevas fuerzas y nuevos pensamientos - Eleanor Roosevelt",
    "9 de Noviembre": "Debes hacer las cosas que crees que no puedes hacer - Eleanor Roosevelt",
    "10 de Noviembre": "Haz una cosa que te de miedo al - Eleanor Roosevelt",
    "11 de Noviembre": "Ilumina el mañana con el presente - Elizabeth Barrett Browning",
    "12 de Noviembre": "Nunca bajes tus metas, aumenta tus esfuerzos - Grant Cardone",
    "13 de Noviembre": "Debemos multiplicar por 10 nuestras acciones y también multiplicar por 10 nuestros objetivos - Grant Cardone",
    "14 de Noviembre": "Mantén tus mejores deseos cerca de tu corazón y observa lo que sucede - Tony DeLiso",
    "15 de Noviembre": "La gente a la que le va bien en la vida es la gente que va en busca de las circunstancias que quiere y, si no, las encuentra - George Bernard Shaw",
    "16 de Noviembre": "Si te caíste ayer, levántate hoy - H.G. Wells",
    "17 de Noviembre": "Mantén tu cara hacia el sol y no podrás ver una sola sombra - Hellen Keller",
    "18 de Noviembre": "El éxito llega para todos aquellos que están ocupados buscándolo - Henry David Thoreau",
    "19 de Noviembre": "Lo importante no es lo que miras, sino lo que ves - Henry David Thoreau",
    "20 de Noviembre": "Ama la vida que tienes para poder vivir la vida que amas - Huseein Nishah",
    "21 de Noviembre": "La felicidad es parte de lo que somos. La alegría es el sentimiento - J. Welch",
    "22 de Noviembre": "Hacer que tu luz interior brille más brillante es ser quien realmente eres - Roy T. Bennett",
    "23 de Noviembre": "Con un talento ordinario y una perseverancia extraordinaria, lo puedes conseguir todo - Jack Canfield",
    "24 de Noviembre": "Lo que has hecho no es nada comparado con lo que puedes hacer - Grant Cardone",
    "25 de Noviembre": "La clave de tu futuro está escondida en tu vida diaria - Pierre Bonnard",
    "26 de Noviembre": "Las acciones disciplinarias...",
    "27 de Noviembre": "Sé valiente y sé paciente. Ten fe en ti mismo; confía en el significado de tu vida y en el propósito de tu pasión - Thomas Fowell Buxton",
    "28 de Noviembre": "La disciplina es el puente entre metas y logros - Jim Rohn", 
    "29 de Noviembre": "Debemos multiplicar por 10 nuestras acciones y también multiplicar por 10 nuestros objetivos - Jim Rohn",
    "30 de Noviembre": "Lo que has hecho no es nada comparado con lo que puedes hacer - Jim Rohn"    
}
