{
  "1 de Octubre": "La mejor almohada para dormir es una conciencia tranquila - Sócrates",
  "2 de Octubre": "Más que producto de mis circunstancias, soy producto de mis decisiones - Stephen R. Covey",
  "3 de Octubre": "Tu tiempo es limitado, no lo malgastes viviendo la vida de otro - Steve Jobs",
  "4 de Octubre": "Sé tan bueno que no puedan ignorarte - Steve Martin",
  "5 de Octubre": "Avanza con confianza en la dirección de tus sueños - Thomas Carlyle",
  "6 de Octubre": "La perfección es imposible. Pero si aspiramos a ella podemos alcanzar la excelencia - Vince Lombardi",
  "7 de Octubre": "Para tener éxito la actitud es tan importante como la habilidad - Walter Scott",
  "8 de Octubre": "No dejes que tu pasado ocupe todo tu presente - Will Rogers",
  "9 de Octubre": "Hay dos grandes días en la vida de una persona -el día en que nacemos, y el día en que descubrimos para qué - William Barclay",
  "10 de Octubre": "La vida es un proceso continuo de elegir entre seguridad y riesgo. Toma la elección del crecimiento una docena de veces al día - Abraham Maslow",
  "11 de Octubre": "Usa el dolor como una piedra en tu camino, no como una zona para acampar - Alan Cohen",
  "12 de Octubre": "Quiero hacerlo porque quiero hacerlo - Amelia Earhart",
  "13 de Octubre": "La gente consigue logros por los actos, no por ideas - Anatole France",
  "14 de Octubre": "Cuando estás agradecido, el miedo desaparece y aparece la abundancia - Anthony Robbins",
  "15 de Octubre": "Un objetivo sin un plan es solo un deseo - Antoine de Saint-Exupéry",
  "16 de Octubre": "La esperanza es el sueño del hombre despierto - Aristóteles",
  "17 de Octubre": "Si quieres ser exitoso en cualquier cosa, debes comprometerte, tienes que dar el cien porciento de ti - Grant Cardone",
  "18 de Octubre": "Lo más importante es disfrutar de tu vida, ser feliz, es lo único que importa - Audrey Hepburn",
  "19 de Octubre": "Un hombre creativo está motivado por el deseo de lograr algo, no por el deseo de vencer a otros - Ayn Rand",
  "20 de Octubre": "Nunca podrás derrotar a la persona que nunca se rinde - Babe Ruth",
  "21 de Octubre": "Hay un punto de luz en cada nube de tormenta - Bruce Beresford",
  "22 de Octubre": "Nunca eres demasiado viejo para tener otra meta u otro sueño - C.S Lewis",
  "23 de Octubre": "El truco está en qué uno enfatiza. Podemos hacernos miserables, o podemos hacernos fuertes. La cantidad de trabajo es la misma - Carlos Castañeda",
  "24 de Octubre": "Cuando tienes un sueño tienes que agarrarlo y nunca dejarlo ir - Carol Burnett",
  "25 de Octubre": "Cuanto más tiempo pase sin que actúes más dinero estás dejando de ganar - Carrie Wilkerson",
  "26 de Octubre": "Una persona puede tener éxito en casi cualquier cosa para la cual tenga entusiasmo ilimitado - Charles Schwab",
  "27 de Octubre": "Los mejores sueños ocurren cuando se está despierto",
  "28 de Octubre": "No mires el reloj; haz lo que él hace, sigue moviéndote - Sam Levenson",
  "29 de Octubre": "Ve a por ello ahora. El futuro no está prometido a nadie - Wayne W Dyer",
  "30 de Octubre": "El optimismo perpetuo es una multiplicador de fuerzas - Colin Powell",
  "31 de Octubre": "Si dominamos nuestra mente, vendrá la felicidad - Dalai Lama"
}
