{
  "January": [
    { "Day": "1", "Phrase": "Cuando todo parezca ir en tu contra, recuerda que el avión despega contra el viento.", "Author": "Henry Ford" },
    { "Day": "2", "Phrase": "El objetivo no está siempre destinado a ser alcanzado, a menudo sirve simplemente como una meta a la cual que apuntar.", "Author": "Bruce Lee" },
    { "Day": "3", "Phrase": "No hay que ir para atrás ni para darse impulso.", "Author": "Lao Tsé" },
    { "Day": "4", "Phrase": "Solo imagina lo precioso que puede ser arriesgarse y que todo salga bien.", "Author": "Mario Benedetti" },
    { "Day": "5", "Phrase": "La vida es un 10% lo que te sucede y un 90% de cómo reaccionas a ello.", "Author": "Charles R. Swindoll" } ,
    { "Day": "6", "Phrase": "La pregunta no es quién me va a dejar; es quién va a detenerme.", "Author": "Ayn Rand" } ,
    { "Day": "7", "Phrase": "El éxito no se logra solo con cualidades especiales. Es, sobre todo, un trabajo de constancia, de método y de organización.", "Author": "Víctor Hugo" } ,
    { "Day": "8", "Phrase": "Si no puedes volar, corre; si no puedes correr, camina; si no puedes caminar, gatea, pero sigue avanzando hacia tu meta.", "Author": "Martin Luther King" },
    { "Day": "9", "Phrase": "La pregunta que me hago casi todos los días es: ‘¿Estoy haciendo lo más importante que puedo?’", "Author": "Mark Zuckerberg" },
    { "Day": "10", "Phrase": "Únicamente aquellos que se atreven a tener grandes fracasos, terminan consiguiendo grandes éxitos.", "Author": "Robert F. Kennedy" },
    { "Day": "11", "Phrase": "Si vas a mirar atrás, que sea para ver lo que has trabajado para llegar donde estás.", "Author": "Mireia Belmonte" },
    { "Day": "12", "Phrase": "No podemos estar en modo de supervivencia. Tenemos que estar en modo de crecimiento.", "Author": "Jeff Bezos" },
    { "Day": "13", "Phrase": "Cada fracaso enseña al individuo algo que necesitaba aprender.", "Author": "Charles Dickens" },
    { "Day": "14", "Phrase": "El que pasa el tiempo arrepintiéndose del pasado, pierde el presente y arriesga el futuro.", "Author": "Francisco de Quevedo" },
    { "Day": "15", "Phrase": "Nunca pienso en las consecuencias de fallar un gran tiro. Cuando se piensa en las consecuencias, se está pensando en un resultado negativo.", "Author": "Michael Jordan" },
    { "Day": "16", "Phrase": "Saber lo que hay que hacer elimina el miedo.", "Author": "Rosa Parks" },
    { "Day": "17", "Phrase": "La mayor parte de las grandes cosas que ha conseguido el hombre fueron declaradas imposibles antes de que alguien las hiciera.", "Author": "Louis D. Brandeis" },
    { "Day": "18", "Phrase": "La vida debe ser comprendida hacia detrás, pero debe ser vivida hacia delante.", "Author": "Søren Kierkegaard" },
    { "Day": "19", "Phrase": "Cuando era niño soñaba, pero dejé de soñar y empecé a hacer, porque es el poder de lo que se realiza lo que vuelve los sueños realidad.", "Author": "Usain Bolt" },
    { "Day": "20", "Phrase": "La vida es como montar en bicicleta. Para mantener el equilibrio tienes que avanzar.", "Author": "Albert Einstein" },
    { "Day": "21", "Phrase": "Todo lo que siempre has querido está al otro lado del miedo.", "Author": "George Addair" },
    { "Day": "22", "Phrase": "Vale más actuar exponiéndose a arrepentirse de ello, que arrepentirse de no haber hecho nada.", "Author": "Giovanni Boccaccio" },
    { "Day": "23", "Phrase": "Que hoy solo sea hoy, sin el peso de ayer, sin la ansiedad de mañana. Disfruta, sonríe y haz magia con tu día porque vivir el presente es lo mejor que puedes hacer.", "Author": "@frases_stm" },
    { "Day": "24", "Phrase": "Nuevo día, nuevos pensamientos, nuevas esperanzas y nuevas oportunidades.", "Author": "Lailah Gifty Akita" },
    { "Day": "25", "Phrase": "El que tiene fe en sí mismo no necesita que los demás crean en él.", "Author": "Miguel de Unamuno" },
    { "Day": "26", "Phrase": "Lo normal no es algo a lo que aspirar, es algo de lo que debes huir.", "Author": "Jodie Foster" },
    { "Day": "27", "Phrase": "Cada historia de éxito es una historia de constante adaptación, revisión y cambio.", "Author": "Richard Branson" },
    { "Day": "28", "Phrase": "Las voluntades débiles se traducen en discursos; las fuertes, en actos.", "Author": "G. Le Bon" },
    { "Day": "29", "Phrase": "El sueño de todos puede hacerse realidad si te limitas a él y trabajas duro.", "Author": "Serena Williams" },
    { "Day": "30", "Phrase": "Demasiada gente no vive sus sueños porque está ocupada viviendo sus miedos.", "Author": "Les Brown" },
    { "Day": "31", "Phrase": "La palabra ‘no’ solo significa que empiezas otra vez en un nivel superior.", "Author": "Peter Diamandis" }
  ]
}
