{
    "1 de Septiembre": "El que cree que lo sabe todo es incapaz de aprender - Epicteto",
    "2 de Septiembre": "Tenemos dos orejas y una boca para escuchar el doble de lo que hablamos - Epicteto",
    "3 de Septiembre": "Cuanto más grande es la dificultad, más gloria hay en superarla - Epicteto",
    "4 de Septiembre": "Nunca soñé con el éxito. Trabajé por él - Estée Lauder",
    "5 de Septiembre": "El conocimiento es poder - Francis Bacon",
    "6 de Septiembre": "El que pasa el tiempo arrepintiéndose del pasado, pierde el presente y arriesga el futuro - Francisco de Quevedo",
    "7 de Septiembre": "No es verdad que las personas paren de perseguir sueños porque se hacen viejos. Se hacen viejos porque dejar de perseguir sueños - Gabriel García Márquez",
    "8 de Septiembre": "En la vida no se trata de encontrarte a ti mismo. Se trata de inventarte a ti mismo - George Bernard Shaw",
    "9 de Septiembre": "Los obstáculos son esas cosas atemorizantes que ves cuando apartas los ojos de tu meta - Hellen Keller",
    "10 de Septiembre": "La felicidad no ocurre por casualidad, sino por elección - Jim Rohn",
    "11 de Septiembre": "Solo quien se maneja a sí mismo puede manejar a los demás - José Ortega y Gasset",
    "12 de Septiembre": "Demasiada gente no vive sus sueños porque está ocupada viviendo sus miedos - Les Brown",
    "13 de Septiembre": "Sólo se vive una vez. Pero si lo haces bien, una vez basta - Mae West",
    "14 de Septiembre": "Vive como si fueras a morir mañana. Aprende como si fueras a vivir para siempre - Mahatma Ghandi",
    "15 de Septiembre": "No es la muerte lo que debes temer, sino nunca empezar a vivir - Marco Aurelio",
    "16 de Septiembre": "Cuando te levantes por la mañana piensa en qué privilegio es estar vivo, pensar, disfrutar, amar - Marco Aurelio",
    "17 de Septiembre": "No pares cuando estés cansado. Para cuando hayas terminado - Anónimo",
    "18 de Septiembre": "Dentro de veinte años estarás más arrepentido por las cosas que no hiciste que por aquellas que hiciste - Mark Twain",
    "19 de Septiembre": "Si no te gusta algo, cámbialo. Si no puedes cambiarlo, cambia tu actitud - Maya Angelou",
    "20 de Septiembre": "La mala noticia es que el tiempo vuela. La buena noticia es que tú eres el piloto - Michael Altshuler",
    "21 de Septiembre": "Qué locura o desatino me lleva a contar las faltas ajenas, teniendo tanto que decir de las mías - Miguel de Cervantes",
    "22 de Septiembre": "Solo el que intenta lo absurdo es capaz de conseguir lo que parecía imposible - Miguel de Unamuno",
    "23 de Septiembre": "He aprendido que el valor no es la ausencia de miedo, sino el triunfo sobre él. El hombre valiente no es el que no siente miedo, sino el que lo domina - Nelson Mandela",
    "24 de Septiembre": "La palabra ‘no’ solo significa que empieces otra vez en un nivel superior - Oscar Wilde",
    "25 de Septiembre": "El mayor logro es ser tú mismo en un mundo que continuamente trata de convertirte en otra cosa - Ralph Waldo Emerson",
    "26 de Septiembre": "Solo aquellos que se arriesgan a caer pueden conseguir grandes cosas - Robert F. Kennedy",
    "27 de Septiembre": "Si hay algo en nosotros verdaderamente divino, es la voluntad. Por ella afirmamos la personalidad, templamos el carácter, desafiamos la adversidad, reconstruimos el cerebro y nos superamos diariamente - Santiago Ramón y Cajal",
    "28 de Septiembre": "Hecho es mejor que perfecto - Mark Zuckerberg",
    "29 de Septiembre": "El arte de vencer se aprende en las derrotas - Simón Bolívar",
    "30 de Septiembre": "Trabajar duro por algo que no te importa se llama estrés. Trabajar duro por algo que te importa de verdad se llama pasión - Simon Sinek"
  }
  